{"references": ["http://www.ers.usda.gov/data-products/snap-policy-database/about-the-database.aspx"], "contactPoint": {"hasEmail": "mailto:ltiehen@ers.usda.gov", "@type": "vcard:Contact", "fn": "Laura Tiehen"}, "description": "The SNAP Policy Database provides a central data source for information on State policy options in the Supplemental Nutrition Assistance Program (SNAP). The database includes information on State-level SNAP policies relating to eligibility criteria, recertification and reporting requirements, benefit issuance methods, availability of online applications, use of biometric technology (such as fingerprinting), and coordination with other low-income assistance programs. Data are provided for all 50 States and the District of Columbia for each month from January 1996 through December 2011.\r\n \r\nThe information in this database can facilitate research on factors that influence SNAP participation and on SNAP's effects on a variety of outcomes, such as health and dietary intake. More specifically, the database can be used to:\r\n\r\n- Describe the differences in the State-level administration of SNAP and trends in the adoption of specific State-level SNAP policies,\r\n- Examine how State policies affect household-level participation in SNAP, and\r\n- Estimate the effect of SNAP participation on outcomes such as health and food spending by combining this data with nationally representative survey data. The SNAP Policy Database provides a potentially exogenous source of variation in program participation and can be used in instrumental variables estimation techniques.", "title": "SNAP Policy Data Sets", "distribution": [{"@type": "dcat:Distribution", "downloadURL": "https://www.ers.usda.gov/data-products/snap-policy-data-sets/", "mediaType": "application/vnd.ms-excel", "title": "SNAP Policy Data Sets"}], "bureauCode": ["005:13"], "modified": "2019-08-20", "describedBy": "http://www.ers.usda.gov/data-products/snap-policy-database/documentation.aspx", "keyword": ["SNAP", "agricultural economics", "policy"], "issued": "2019-08-20", "identifier": "USDA-ERS-00089", "accessLevel": "public", "programCode": ["005:041"], "landingPage": "http://www.ers.usda.gov/data-products/snap-policy-database.aspx", "license": "https://creativecommons.org/publicdomain/zero/1.0/", "publisher": {"@type": "org:Organization", "name": "Economic Research Service, Department of Agriculture"}}