{"references": ["http://www.ers.usda.gov/data-products/phytosanitary-regulation/about-this-product.aspx"], "contactPoint": {"hasEmail": "mailto:webadmin@ers.usda.gov", "@type": "vcard:Contact", "fn": "Website Administrator"}, "description": "NOTE: This data product is no longer being updated.\r\nThis data product identifies which countries, under APHIS phytosanitary rules, are eligible to export to the United States the fresh fruits and vegetables that are most important in the American diet.\r\n\r\nIncreased trade in fresh fruits and vegetables provides U.S. consumers with a variety of benefits including the possibility of improved nutrition by making these products available year-round. Imports of these products are regulated by USDA's Animal and Plant Health and Inspection Service (APHIS) to reduce the risk of inadvertent entry of pests and diseases that could harm agriculture, public health, navigation, irrigation, natural resources, or the environment.\r\n\r\nThis data product identifies which countries, under APHIS phytosanitary rules, are eligible to export to the United States the fresh fruits and vegetables that are most important in the American diet. Current data represent country eligibility as of June 2012.  Previous data represent eligibility in June of 2008 through 2011 and in February of 2007. Data on the absolute and relative importance of these countries in international production and trade, individually and in aggregate, are also included. This data product supports the objectives of the Program for Research on the Economics of Invasive Species (PREISM) under which ERS funded research to improve the economic basis of decisionmaking concerning invasive species issues, policies, and programs between 2003 and 2008.", "title": "Phytosanitary Regulation", "distribution": [{"@type": "dcat:Distribution", "downloadURL": "http://www.ers.usda.gov/data-products/phytosanitary-regulation.aspx", "mediaType": "application/vnd.ms-excel", "title": "Web page with links to Excel files"}], "bureauCode": ["005:13"], "modified": "2020-06-15", "describedBy": "http://www.ers.usda.gov/data-products/phytosanitary-regulation/documentation.aspx", "keyword": ["agricultural economics", "fruits", "health", "phytosanitary", "trade", "vegetables"], "issued": "2017-05-01", "identifier": "USDA-ERS-00082", "accessLevel": "public", "programCode": ["005:041"], "license": "https://creativecommons.org/publicdomain/zero/1.0/", "publisher": {"@type": "org:Organization", "name": "Economic Research Service, Department of Agriculture"}}