{"identifier": "USDA-ERS-00087", "accessLevel": "public", "contactPoint": {"hasEmail": "mailto:john.cromartie@usda.gov", "@type": "vcard:Contact", "fn": "John Cromartie"}, "programCode": ["005:041"], "description": "The 2013 Rural-Urban Continuum Codes form a classification scheme that distinguishes metropolitan counties by the population size of their metro area, and nonmetropolitan counties by degree of urbanization and adjacency to a metro area. \r\n\r\nThe official Office of Management and Budget (OMB) metro and nonmetro categories have been subdivided into three metro and six nonmetro categories. Each county in the U.S. is assigned one of the 9 codes. This scheme allows researchers to break county data into finer residential groups, beyond metro and nonmetro, particularly for the analysis of trends in nonmetro areas that are related to population density and metro influence. The Rural-Urban Continuum Codes were originally developed in 1974. They have been updated each decennial since (1983, 1993, 2003, 2013), and slightly revised in 1988. Note that the 2013 Rural-Urban Continuum Codes are not directly comparable with the codes prior to 2000 because of the new methodology used in developing the 2000 metropolitan areas. See the Documentation for details and a map of the codes.\r\n \r\nAn update of the Rural-Urban Continuum Codes is planned for mid-2023.", "title": "Rural-Urban Continuum Codes", "distribution": [{"@type": "dcat:Distribution", "downloadURL": "http://www.ers.usda.gov/data-products/rural-urban-continuum-codes.aspx", "mediaType": "application/vnd.ms-excel", "title": "Web page with links to Excel files"}], "license": "https://creativecommons.org/publicdomain/zero/1.0/", "bureauCode": ["005:13"], "modified": "2019-10-25", "publisher": {"@type": "org:Organization", "name": "Economic Research Service, Department of Agriculture"}, "describedBy": "http://www.ers.usda.gov/data-products/rural-urban-continuum-codes/documentation.aspx", "keyword": ["metro", "nonmetro", "rural", "rural sociology", "urban"], "spatial": "United States", "issued": "2019-10-25"}