{"identifier": "USDA-ERS-00205", "accessLevel": "public", "contactPoint": {"hasEmail": "mailto:webadmin@ers.usda.gov", "@type": "vcard:Contact", "fn": "Website Administrator"}, "programCode": ["005:041"], "description": "Note: Updates to this data product are discontinued.\r\n\r\nThis data product summarizes the farm-structural characteristics for irrigated farms in each of the 50 States, the 17 Western States (aggregated) and the Nation as a whole, based on USDA's 2013 Farm and Ranch Irrigation Survey (FRIS). (See the Documentation for data sources and methods.) The tables are grouped into three sections of sets of tables. Section I covers all irrigated farms; sets of tables are grouped into 18 broad categories, ranging from total irrigation values to higher efficiency irrigation, to irrigated farms receiving technical/financial assistance designed to encourage onfarm water and energy conservation. Sets of tables in Section II cover all irrigated horticulture farms, and tables in Section III cover irrigated horticulture under protection (HUP) farms.\r\n\r\nAll tables identify specific irrigation characteristics for four farm-size classes, by State and region. The list of tables in each set is found in the first tab of each Excel workbook. \r\n\r\nA previous release of this data product—which summarized the farm-structural characteristics for irrigated farms in the 17 Western States based on USDA's 2008 and 1998 Farm and Ranch Irrigation Surveys—is available in a zipped archive file.", "title": "Irrigated Agriculture in the United States", "distribution": [{"accessURL": "https://www.ers.usda.gov/data-products/irrigated-agriculture-in-the-united-states/", "@type": "dcat:Distribution"}], "license": "https://creativecommons.org/publicdomain/zero/1.0/", "bureauCode": ["005:13"], "modified": "2019-04-01", "publisher": {"@type": "org:Organization", "name": "Economic Research Service, Department of Agriculture"}, "keyword": ["Agicultural economy", "farm", "irrigation"]}